<?php /* Smarty version 2.6.18, created on 2007-08-10 16:45:23
         compiled from userule.htm */ ?>
<p class="field_top">2007 大一生活知訊網使用者條款</p>
<div class="field_content">
  <form method="post" action="" OnSubmit="
	if (!this.agreerule.checked) {this.agreerule.focus(); return false;}
">
    <table border="0" cellpadding="5" cellspacing="0" align="center">
      <tr>
        <td>
          <div style="border: 1px solid #000000; overflow: auto ;width: 500px; height: 600px;">
基本條款：<br />
<br />
1.	使用者於知訊網之發言必須遵守中華民國現有之各項法律條文。<br />
2.	不得發佈任何關於色情、非法以及危害國家安全之言論。<br />
3.	嚴禁連結有關政治、色情、迷信、種族之爭議性或偏激性訊息。<br />
4.	嚴禁連結商業廣告、論壇、註冊網站或論壇廣告。<br />
5.	請使用者互相尊重並遵守網際網路道德，嚴禁互相惡意攻擊或謾罵。<br />
6.	嚴禁盜用他人連結、帳號，或未經許可轉貼他人文章、圖像及任何網路資源。<br />
7.	請勿張貼與討論串主題無關之消息或發表無意義之言論。<br />
8.	使用者不得利用知訊網服務進行任何商業行為。<br />
<br />
帳號註冊與暱稱使用說明：<br />
<br />
1.	請勿註冊和使用不雅、具爭議性、有針對性、不健康之帳號與暱稱。<br />
2.	請勿註冊和使用易產生歧義、引人誤解或不舒服的帳號與暱稱。<br />
<br />
知訊網之權益聲明：<br />
<br />
1.	使用者應承擔一切因您的行為直接或間接導致之法律責任。<br />
2.	本站僅提供一平台供使用者交流討論，一切下載與分享行為皆屬個人行為。<br />
3.	管理團隊有權保留或刪除知訊網中任何內容、帳號。<br />
4.	本網站上所使用之程式、圖形、圖畫、文字內容、檔案、頁面設計、網站規劃與安排等之專利權、著作權、商標權、專門技術及其他智慧財產權均屬知訊網及相關權利人所有，非經權利人事先書面授權同意，使用者不得重製、公開傳播、改作、編輯、散佈、解碼、反向組譯或其他方式之使用。如有違反，除自行負擔法律責任外，知訊網亦得向該使用者請求損害賠償或提起侵權之訴訟。<br />
<br />
請使用者特別注意之版權問題：<br />
<br />
1.	凡轉貼文章，請註明原始出處及創作人，否則知訊網有權刪除以維護權利人之權益。<br />
2.	轉貼文章時請注意原發表單位之版權聲明，並負擔由此可能產生的版權問題。<br />
3.	使用者參與知訊網，即表明您已閱讀並接受本文之各項條款及聲明。<br />
4.	知訊網管理團隊擁有管理頁面、帳號、暱稱、使用者行為之一切權力，請使用者服從管理，如對管理行為有任何意見或建議，請逕向知訊網團隊聯繫。感謝您的配合。<br />
          </div>
        </td>
      </tr>
      <tr>
        <td><input type="checkbox" name="agreerule" value="1" />我同意</td>
      </tr>
      <tr>
        <td align="right"><input type="submit" value="開始註冊" /></td>
      </tr>
    </table>
  </form>
</div>
<p class="field_bottom"></p>
